export const mainPageData = {
  images: [
    "https://i.ibb.co/gPCq1G4/image.png",
    "https://i.ibb.co/yFhYrms/hb2NiWc.jpg",
    "https://i.ibb.co/r6QCT38/NcXNhJb.jpg"
  ],
  text: "Мы твердо уверены в том, что будущее за 3D-технологиями. Магазин 3D принтеров – это крупнейший поставщик оборудования, аксессуаров и расходных материалов для профессионалов и всех, кто интересуется 3D. Наша миссия — сделать 3D-печать доступной для каждого. Мы предлагаем только проверенное оборудование от ведущих производителей, а также предоставляем консультации и техническую поддержку. В нашем ассортименте вы найдете всё необходимое для создания качественных 3D-моделей: от бюджетных принтеров для дома до профессиональных устройств для бизнеса. Расходные материалы, инструменты для постобработки и аксессуары — у нас есть всё, чтобы ваше творчество было безграничным."
};